brew 'git'
brew 'rsync'
brew 'curl'
brew 'wget'
brew 'httpie'

brew 'nodenv'
brew 'rbenv'

brew 'awscli'

brew 'postgresql@12'
brew 'redis'
brew 'sqlite'

brew 'imagemagick@6'

brew 'ffmpeg'
brew 'youtube-dl'
brew 'yle-dl'

brew 'fzf'
brew 'kubectx'

brew 'htop-osx'

brew 'nano'
